{
    "globalTrans": {  
        "header" : "Your development agency in Brussels",
        "hea_about_focas": "Focus on your business",
        "hea_it_manage": "we manage your IT projects",
        "home": "Home",
        "about_us": "About Us",
        "our_services": "Our Development Services",
        "our_services_menu": "Our Services",
        "contact": "Contact",
        "blog": "Blog",
        "build_text": "We build and custom software to",
        "answer_text": "answer the needs of your enterprise.",
        "first_button_text": "Let's Talk" ,
        "secound_button": "You ask, we advise",
        "digital": "Our Digital",
        "expertise": "Expertise",
        "software_development": "Software Development",
        "software_text": "Our experienced developers use the latest technologies to create, from scratch or based on your existing solutions, custom software and middleware to meet the unique needs of your business.",
        "automation": "Automation",
        "automation_text": "You can no longer waste time with repetitive tasks? We offer automation solutions, to simplify your processes, that enable you to automate repetitive actions, reduce human errors, and therefore save time and increase efficiency.",
        "artificial": "Artificial Intelligence",
        "artificial_text": "We implement artificial intelligence solutions such as chatbots, virtual assistants and personalized recommendation systems. Our solutions can be integrated into specific or all the departments of your company to optimize its efficiency.",
        "application": "Web or Mobile Application",
        "application_text": "We design innovative web and mobile applications for all platforms. Our design team works with you to create an application that matches your corporate identity, providing an exceptional user experience and added value to your business.",
        "learn_more": "Learn more",
        "third_button": "Our Services",
        "why_us": "Why Us?",
        "why_should": "Why You Should",
        "choose_iterates": "Choose iterates",
        "honest_text": "Honest and Personalized Solutions",
        "honest_para": "Discover a human-sized agency with a difference: At iterates, our founders understand what it's like to launch projects from scratch.  As fellow entrepreneurs, CEOs, and managers, we bring our expertise and empathy to help you and your project succeed. Trust us for honest, flexible, and tailored services that meet your needs.",
        "we_take": "We Take Care Of Everything",
        "we_take_para": "We understand that your time and productivity is valuable, which is why we offer a comprehensive 360° IT service.      From software development to functional tests, project management, and deployment, we take care of it all. Trust us to provide the best technical solutions that match your needs and budget, so you can focus on what matters most to your business.",
        "technology": "Talent Meets Technology",
        "tech_para": "Our company strives to develop exceptional talents, providing them with the necessary training, and a supportive work environment. Our goal is to allow them to excel in serving your needs. We assure you that our team of skilled and proactive individuals will exceed your expectations and effectively handle any challenges that may arise.",
        "button_three": "They Trust Us",
        "button_title": "Our Satisfied Clients",
        "title_text": "The iterates team has been helping me with my IT questions for a few months. They respond quickly and professionally to my requests. They are competent in various IT fields, efficient, and dynamic. I recommend them!",
        "supia_text": "Sophie Everarts de Velp",
        "text": "I asked the iterates team to develop a tool specifically to help me identify and prioritize maintenance tasks. It greatly simplifies my job as a coworking space manager. I appreciate the iterates' continuous improvement efforts and the availability of their team.",
        "gael_van": "Gaël Van Gijsegem",
        "recent": "Recent Projects",
        "recent_title": "Some of Our Recent Work",
        "project_tag": "Project FaciliTag",
        "project_embuild": "Project embuild",
        "project_activity": "Project pickactivity",
        "process_automation": "Process Automatisation",
        "button_five": "I'd love to hear more about your project!",
        "team": "The Team",
        "designation": "Co-Founder",
        "project_mind": "You have a Project in Mind?",
        "meet": "Let’s Meet.",
        "lets_talk": "Let's Talk",
        "office_location": "Office Location",
        "address": "Cours Saint-Michel 30B, Securex Building - Hive5, 1040 Brussels",
        "contact_us": "Contact Us",
        "contact_no": "+32 4 56 25 26 21",
        "it_expert": "IT Experts For Your Projects",
        "expert_text": "Ready to launch your project? Let’s plan a first meeting to discuss it.",
        "button": "Send",
        "footer_text": "Share your needs and constraints with us, and our team takes care of the rest.",
        "iterates": "iterates",
        "year": "2023 All Right Reserved",
        "press_kit": "Press Kit",
        "privacy_policy": "Privacy Policy",
        "general_conditions" : "Terms and Conditions",
        "online_meeting": "Online Meeting",
        "footer": "Photography by sskprod.be",
        "digital_solution": "Digital Solutions",
        "for_project": "For Your Projects",
        "about_text": "iterates offers application and software development to meet your requirements. Composed of qualified developers, transform your business with our tailored digital solutions.",
        "about_text_one": "We take care of the development of your software, the definition of its functionalities and design, the functional tests, the project management and in the deployment.",
        "about_button": "Book A Free Meeting",
        "our_mission": "Our Mission",
        "mission_text": "Gain efficiency and growth by outsourcing the development of your IT needs.",
        "mission_text_one": "iterates was founded by two entrepreneurs, Benoit and Rodolphe, with more than 10 years of experience in the IT field.",
        "mission_text_two": "Backed by our IT consultancy activities for large accounts, we have set up an IT service center dedicated to SMEs.",
        "mission_text_three": "This service allows business managers to outsource and delegate their IT needs to a trusted partner. The expertise of our team allows us to offer our customers the best technical choices for the development of tailor-made digital solutions adapted to their needs and constraints.",
        "our_mission_box_title1":"We take care of everything",
        "anything_para": "From software development to functional testing to ensure proper operation, through project management and putting applications online, we take care of everything.",
        "honest_solution": "Honest solutions",
        "solution_text": "At iterates, our founders know how to initiate new projects to move a business forward while staying within an established budget. We put our expertise and search for excellence at the service of your success and that of your project.",
        "developers": "16+ developers",
        "developer_text": "Our teams of developers are made up exclusively of permanent employees, thus guaranteeing the stability and follow-up of your projects. They will exceed your expectations and effectively meet any challenges that may arise.",
        "trust_value": "Trust us to provide you with the best technical solutions that fit your needs and budget, so you can focus on what matters most to your business. By using our services, you ensure that you obtain honest, flexible and tailor-made services that meet your needs.",
        "trust_value_one": "We assure you that our team, with their varied skills, will exceed your expectations and effectively meet any challenges that may arise.",
        "our_value": "Our Values",
        "value_text": "Discover a human-sized agency that makes the difference.",
        "value_text_one": "Our company strives to develop exceptional talents by providing them with the necessary training and a supportive work environment.Our goal is to enable our employees to excel in the development of your projects. We know your time and productivity are valuable. That's why we offer a complete 360° IT service.",
        "experience_staff": "Experienced Staff",
        "project_management": "Project Management",
        "year_experience": "Years Of Experience",
        "the_process": "Our Process",
        "how_we_work": "How we Work",
        "book_meeting": "Book a Meeting",
        "book_meeting_text": "Ready to take the next step? Schedule a meeting with us by messaging via",
        "book_meeting_text2": "our form",
        "book_meeting_text3": "or by",
        "book_meeting_text4":   "booking meeting directly.",
        "express": "Express your Needs",
        "express_text": "To understand your needs, so that we can provide you with personalized proposition that will help you achieve your goals.",
        "handle": "We Handle the Rest",
        "handle_text": "Our team will handle everything with speed and efficiency, leaving you with a stress-free experience and high-quality results.",
        "any_question": "Any Questions?",
        "our_skills": "Our Skills",
        "skills": "Our experience makes the difference",
        "skills_text": "We allow SME managers to stay focused on their business by taking charge of ",
        "skills_text2": "the development IT solutions for their companies. ",
        "Agile_project": "Agile Project Management",
        "application_project": "Application Development",
        "software_project": "Software Architecture",
        "support_project": "Support and advising for the launch",
        "Experts": "Experts",
        "meet_the_team": "Meet our team",
        "meet_text": "Passion, Talent, and Experience. Our team helps you complete your digital projects.",
        "rasha": "Rasha",
        "Joey": "Joey",
        "Elias": "Elias",
        "Riccardo": "Riccardo",
        "Salma": "Salma",
        "Emil": "Emil",
        "Marc": "Marc",
        "Ali": "Ali",
        "develper": "Developer",
        "business_manager": "Business manager",
        "human_resource": "Human resources",
        "touch_button": "Want to get in touch?",
        "get_touch": "Get In Touch",
        "help_you": "How can we help?",
        "contact_text": "At Iterates, we have the team and resources to assist you with your projects.",
        "contact_text2": "Schedule a meeting with us today.",
        "company": "Company",
        "company_text": "iterates SRL",
        "company_vat": "VAT BE0749733190",
        "number": "+32 4 56 25 26 21",
        "send_message": "Send Message",
        "software_development_text": "Our experienced developers use the latest technologies to create, from scratch or based on your existing solutions, custom software and middleware to meet the unique needs of your business. Our software solutions are robust and scalable. They aim to improve the efficiency of your business.",
        "scalabe_software": "Scalable software",
        "least_technology": "Latest technologies",
        "secure_development": "Secure development",
        "integration_support": "Integration support",
        "robust_relation": "Robust and reliable",
        "read_more": "Read More",
        "automation_process_text": "Are you growing? You can no longer waste time with repetitive tasks? We offer automation solutions to simplify your processes. Our solutions allow you to automate repetitive actions, reduce human errors, and therefore save time and increase efficiency.",
        "connection_between": "Create connection between your tools (API)",
        "scalabe_solutions": "Scalable solutions",
        "reduce_solutions": "Reduce human error",
        "real_time": "Real-time synchronization",
        "time_cost": "Time and cost efficiency",
        "artification_service_text": "We implement artificial intelligence solutions. This technology is a source of productivity gains and improvement for customer satisfaction. Our solutions, such as chatbots, virtual assistants and personalized recommendation systems, can be integrated into all the departments of your company to optimize its overall efficiency.",
        "customer": "Custom & private AI",
        "custom_service": "24/7 Customer Service",
        "reduces_respone_time": "Reduced Response Time",
        "enhanced_customer": "Enhanced customers & employees' experience",
        "analysis": "Predictive Analysis",
        "application_creation_text": "We design innovative web and mobile applications for all platforms. Our design team works with you to create an application that matches your corporate identity, providing an exceptional user experience and added value to your business.",
        "cross_development": "Cross-platform development",
        "custom_modern_design": "Custom & modern design",
        "maintenance": "Maintenance",
        "user_focused": "User-focused development",
        "scalable_applications": "Scalable applications",
        "notification": "Notifications",
        "geolocalisation":"Geolocalisation",
        "software": "Software",
        "automat": "Automation",
        "ai": "AI",
        "app": "App",
        "needed_form_title": "Our experts will reply you with a quote very soon",
        "start_saving": "Start Saving Today",
        "need": "What do you need?",
        "outsource": "Outsource your IT, gain efficiency, achieve growth.",
        "business": "We’ll help you find the best technologies to develop your projects. Contact us now and discover the solution adapted for your business.",
        "client_focused": "Client Focused",
        "adapted_for_you": "Adapted for you",
        "details_text": "Our software development services are tailored to meet your unique business needs. With expertise in various technologies, we deliver high-quality software solutions that drive innovation and growth. From enterprise systems to personalized SaaS, our experienced team ensures seamless development from concept to deployment.",
        "details_software_text": "Trust us to develop scalable, secure, and user-friendly solutions that empower your business to succeed in the digital era.",
        "details_software_text_one": "Our expertise in software development spans multiple domains, including custom development, database design and optimisation, and cloud-based solutions. We have a track record of delivering projects on time and within budget, ensuring client satisfaction and success.",
        "you_need": "Why do you need this?",
        "details_software_text_two": "Software development services streamline your operations, enhance productivity, and improve customer experiences. By leveraging the latest technologies and industry best practices, we provide solutions that drive efficiency, innovation, and business growth.",
        "get_free_code": "Get a Free Quote",
        "message": "Message",
        "code": "+32 4 56 25 26 21",
        "call": "Call",
        "address_one": "Address",
        "email": "contact iterates.be",
        "automation_details": "Simplify your processes and enhance productivity with our automation solutions. We offer tailored automation services that allow you to automate repetitive actions, reduce human errors, and save time, resulting in increased efficiency and cost savings for your business.",
        "automation_details_one": "Our automation solutions streamline your operations, eliminate manual tasks, reduce errors, and free up your team's time to focus on strategic initiatives. Experience increased efficiency, cost savings, and improved business outcomes with our automation services.",
        "automation_why": "Our expertise lies in developing custom automation solutions that integrate seamlessly with your existing systems. We specialize in workflow automation, Artificial Intelligence (AI), and system integrations to optimize your business processes.",
        "artifical_details": "Unlock the power of Artificial Intelligence (AI) with our advanced solutions. Our AI services drive productivity gains and improve customer satisfaction. From chatbots and virtual assistants to personalized recommendation systems, our AI solutions can be seamlessly integrated across all departments, optimizing your overall efficiency and delivering exceptional results.",
        "artifical_details_text": "With expertise in AI technologies, including natural language processing, machine learning, and computer vision, we develop intelligent systems that automate processes, analyze data, and provide valuable insights for informed decision-making.",
        "artifical_details_text_one": "Implementing AI in your business empowers you to automate tasks, enhance accuracy, and gain valuable insights from data. Our AI solutions drive efficiency, improve customer interactions, and unlock new opportunities for growth and innovation.",
        "application_details": "We specialize in designing and developing innovative web and mobile applications for various platforms. Our experienced design team works closely with you to create applications that align with your corporate identity, providing exceptional user experiences and adding value to your business.",
        "application_detais_text": "With expertise in frontend and backend technologies, we build scalable and secure applications that meet your specific requirements. Our proficiency includes responsive web development, native and hybrid mobile app development, and user interface design.",
        "application_details_text_one": "Our application creation services enables you to leverage technology to enhance customer engagement, streamline operations, and achieve your business objectives. Experience increased brand visibility, improved user satisfaction, and a competitive edge in the market.",
        "application_why": "Our application creation services enable you to leverage technology to enhance customer engagement, streamline operations, and achieve your business objectives. Great user experience increased brand visibility, improved user satisfaction, and a competitive edge in the market.",
        "form_name":"Name",
        "form_email":"Email",
        "form_phone":"Phone Number",
        "form_subject":"Subject",
        "form_message":"Leave A Message",
        "consulting":"Consulting",
        "product_owner_tester":"Product Owner & Tester",
        "lets_discuss":"Let's discuss your project",
        "form_needed_description":"Describe your project needs",
        "form_needed_submit":"Start Saving Today",
        "web_development":"Web Development",
        "application_development":"Application Development",
        "AI_&_Software_Architecture":"AI & Software Architecture",
        "IT_Architecture":"IT Architecture",
        "Functional_Analysis":"Functional Analysis",
        "Project_Management":"Project Management",
        "testing":"Testing",
        "Agile_Mindset":"AgileMindset"

    },
    "projectsDetails":{
        "project":"Project",
        "prevProject":"Prev Project",
        "nextProject":"Next Project",
        "client":"Client",
        "date":"Date",
        "category":"Category",
        "facilitag":{
            "name":"facilitag",
            "description":"To facilitate the reporting of incidents within Hive5 Coworking, we have developed FaciliTag: an easy-to-use QR code solution placed in every room of the building to enable reporting of incidents in a specific area. The FaciliTag tool helps reduce, quickly and efficiently, the impact of incidents.",
            "client":"Hive5",
            "date":"2021",
            "category":"SaaS, B2B, Web application",
            "bottomDescription":"No more lengthy procedures or uncertainty about how to report an incident in a building. Occupants just have to scan the QR code with their smartphone and provide some information about the incident. It's instantaneous and child's play." ,
            "bottomDescription2":"When the incident is reported, it will be directly added to the specific room in the FaciliTag dashboard. The facility manager receives an instant notification." ,
            "bottomDescription3": "Click the link to visit the",
            "bottomDescription4": "FaciliTag website ",
            "bottomDescription5": "and discover the Software as a Service (SaaS) we have created to revolutionize the way incidents are reported and managed.",
            "feedback":{}
        },
        "embuild":{
            "name":"embuild",
            "description": "The initial problem identified by the client was the presence of five separate Excel workbooks containing data, including duplicated information. These duplications posed a risk of information not being updated, creating a problematic situation for customer tracking. The team of five people had to constantly connect and disconnect from the Excel files to allow other members to carry out their own data entry.",
            "description2": "To address this issue, we proposed an online solution that is accessible, user-friendly, and more efficient. The goal was to eliminate duplicate data, thereby centralizing it in one place.",
            "description3": "This approach ensured that information would be entered only once, reducing the risks of inconsistency.",
            "client":"embuild",
            "date":"2022",
            "category":"Process optimisation, CRM, Excel Migration",
            "bottomDescription": "To begin, we organized two or three preliminary meetings to thoroughly understand the client's needs. The client sent us files for an initial analysis and to provide a precise quote. Once these steps were completed, we took charge of the entire project.",
            "bottomDescription2": "We quickly implemented a technical solution that allowed the client to become self-sufficient in managing their data. The project was implemented within a month. On the technical side, we imported existing Excel files after an audit, standardized the data to align them in a coherent format. To achieve this, we used a Python script, which had a significant impact on the company's operations.",
            "bottomDescription3": "The implemented solution allowed employees to save time by avoiding constraints related to simultaneous data entry. Now, each user can perform data entry at any time by directly accessing client data. This approach eliminated redundant entries and reduced the risk of errors that could have resulted from differences between Fridays.",
            "bottomDescription4": "The impact of our solution resulted in at least a 60% reduction in time spent on error checks in employees' work. Additionally, we implemented statistics that allow managers to track the individual performance of each employee. The user-friendly interface we developed offers a simpler and more pleasant data entry experience compared to the basic use of Excel.",
            "bottomDescription5": "In summary, our project for embuild optimized the management of client data by centralizing information, avoiding duplicates, and improving operational efficiency. Thanks to our technical solution, the client benefited from a user-friendly interface and task automation, enabling more effective management of their human resources and time.",
            "feedback":{}
        },
        "pickactivity":{
            "name":"pickactivity",
            "description":"pickactivity is a mobile application and web platform developed to address the challenge parents face in finding family-friendly activities in Belgium.  The diversity of offerings and the lack of information often make it difficult for parents to search for activities, especially in large cities like Brussels, where many parents are new residents.",
            "client":"pickactivity",
            "date":"2019",
            "category":"Mobile application, Website, B2C",
            "bottomDescription": "The project involved creating a user-friendly application that lists various family activities, such as child-friendly restaurants, theater shows, game rooms, or playgrounds in parks.",
            "bottomDescription2": "The goal was to provide parents with a centralized platform where they could discover and choose entertaining activities for their children. Simultaneously, an administrative interface was developed for the businesses listed on the platform. This allows them to manage their information and offerings, providing an effective way to promote their activities to the parent community. The project lasted approximately two to three months, during which we carried out successive iterations to improve and add new features.",
            "bottomDescription3": "Among the notable additions, we included a geolocation feature to allow users to easily find activities near their current location. Over time, the application gained popularity, attracting between 2000 and 5000 users. The number of weekly users increased rapidly, reaching around 2500 people. This growth reflects the positive impact of the application on families, who could more easily find activities tailored to their needs.",
            "bottomDescription4": "The application also integrated a ticket purchase solution to facilitate the booking process for the offered activities. This allows users to book directly from the application, simplifying their experience.",
            "bottomDescription5": "In summary, the project carried out for pickactivity involved developing a mobile application and a dedicated web platform for finding family activities in Belgium. Thanks to this solution, parents could more easily find entertaining activities for their children, while offering listed businesses an opportunity to promote their offerings. The application experienced significant user growth, demonstrating its utility and success in the parent community. ", 
            "bottomDescription6":"PS: This application has been discontinued by its creator and is no longer accessible.",
            "feedback":{}
        }
    }
}
