{
    "globalTrans": {
        "header": "Votre agence de développement à Bruxelles",
        "hea_about_focas": "Concentrez-vous sur votre entreprise",
        "hea_it_manage": "nous gérons vos projets informatiques",
        "home": "Accueil",
        "about_us": "À propos",
        "our_services_menu": "Nos Services",
        "our_services": "Nos Services",
        "contact": "Contact",
        "blog": "Blog",
        "build_text": "Nous créons des logiciels et applications pour",
        "answer_text": "répondre aux besoins de votre entreprise",
        "first_button_text": "Parlons-en",
        "secound_button": "Vos besoins, nos conseils.",
        "digital": "Notre",
        "expertise": "Expertise",
        "geolocalisation":"Geolocalisation",
        "software_development": "Développement de logiciel",
        "software_text": "Nos développeurs expérimentés utilisent les dernières technologies pour créer, à partir de zéro ou en se basant sur vos solutions existantes, des logiciels sur mesure et des intergiciels répondant aux besoins uniques de votre entreprise.",
        "automation": "Automatisation de vos processus",
        "automation_text": "Vous en avez marre de perdre du temps avec des tâches répétitives ? Nous proposons des solutions d'automatisation pour simplifier vos processus. Nos solutions vous permettent d'automatiser des actions répétitives ou sans valeur ajoutée, réduire les erreurs humaines, et donc de gagner en efficacité.",
        "artificial": "Intelligence artificielle",
        "artificial_text": "Nous mettons en place des solutions d'intelligence artificielle (IA). Ces solutions, comme les chatbots, assistants virtuels et systèmes de recommandation personnalisés, peuvent être intégrées dans tous les services de votre entreprise, optimisant ainsi leur efficacité.",
        "application": "Création d'application",
        "application_text": "Nous concevons des applications web et mobiles innovantes pour toutes les plateformes. Notre équipe de conception travaille avec vous pour créer une application qui correspond à l'identité de votre entreprise, offrant une expérience utilisateur exceptionnelle et une valeur ajoutée à votre entreprise.",
        "learn_more": "En savoir plus",
        "third_button": "Tous nos services",
        "why_us": "Le bon choix pour votre projet",
        "why_should": "Pourquoi",
        "choose_iterates": "Choisir iterates?",
        "honest_text": "Des solutions fiables et personnalisées",
        "honest_para": "Nous sommes une agence à taille humaine avec une différence : chez iterates, nos fondateurs savent ce que c'est que de lancer des projets de zéro. En tant qu'entrepreneurs, gérant d’entreprise et managers, nous mettons notre expertise et notre empathie au service de votre réussite et celle de votre projet. Faites-nous confiance pour des services adaptés et flexibles qui répondent à vos besoins.",
        "we_take": "Nous prenons tout en charge",
        "we_take_para": "Nous savons que votre temps et votre productivité sont précieux. C'est pourquoi nous proposons des services informatiques complets à 360°. Du développement de logiciels aux tests des fonctionnalités mise en place en passant par la gestion de projet et la mis en production, nous nous occupons de tout. Faites-nous confiance pour vous fournir les meilleures solutions techniques qui correspondent à vos besoins et à votre budget. Vous restez alors concentré sur ce qui compte le plus pour votre entreprise.",
        "technology": "Les compétences à la hauteur de la technologie",
        "tech_para": "Notre entreprise s'efforce de former des talents exceptionnels en leur offrant une formation nécessaire et un environnement de travail favorable. Notre objectif est de leur permettre d'exceller en répondant à vos besoins. Nous vous assurons que nos équipes, de professionnels compétents et proactifs, dépassent vos attentes et relèvent efficacement tous les défis qui pourraient se présenter.",
        "button_three": "Ils nous font confiance",
        "button_title": "Nos clients satisfaits",
        "title_text": "L'équipe d'iterates m'aide avec mes questions informatiques depuis quelques mois. Ils répondent rapidement et professionnellement à mes demandes. Ils sont compétents dans différents domaines informatiques, efficaces et dynamiques. Je les recommande !",
        "supia_text": "Sophie Everarts de Velp",
        "text": "J'ai demandé à l'équipe d'iterates de développer un outil spécifiquement pour m'aider à identifier et à prioriser les tâches de maintenance. Cela simplifie grandement mon travail en tant que responsable d'un espace de coworking. J'apprécie les efforts d'amélioration continue d'iterates et la disponibilité de leur équipe.",
        "gael_van": "Gaël Van Gijsegem",
        "recent": "Projets récents",
        "recent_title": "Quelques-uns de nos travaux récents",
        "project_tag": "Projet FaciliTag",
        "project_embuild": "Projet embuild",
        "project_activity": "Projet pickactivity",
        "process_automation": "Automatisation des processus",
        "button_five": "Discutons de votre projet",
        "team": "L'équipe",
        "name": "Rodolphe Balay",
        "designation": "Co-Fondateur",
        "project_mind": "Vous avez un projet en tête ?",
        "meet": "Rencontrons-nous.",
        "lets_talk": "Parlons-en",
        "company_email": "contact  iterates.be",
        "office_location": "Addresse",
        "address_one": "Addresse",
        "email": "contact  iterates.be",
        "address": "Cours Saint-Michel 30B, Securex Building - Hive5, 1040 Bruxelles",
        "contact_us": "Nous contacter",
        "contact_no": "+32 4 56 25 26 21",
        "it_expert": "Des experts en IT pour vos projets",
        "expert_text": "Prêt à lancer votre projet ? Parlons-en. Plannifions une première rencontre pour en discuter.",
        "button": "Envoyer",
        "footer_text": "Faites-nous part de vos besoins et contraintes, et notre équipe s'occupe du reste.",
        "iterates": "iterates",
        "year": "2023 Tous droits réservés",
        "press_kit": "Kit presse",
        "privacy_policy": "Politique de confidentialité",
        "general_conditions" : "Conditions Générales",
        "online_meeting": "Réunion en ligne",
        "footer": "Photographie par sskprod.be",
        "digital_solution": "Solutions numériques",
        "for_project": "Pour vos projets",
        "about_text": "iterates réalise des applications et des logiciels pour répondre à vos besoins. Grâce à aux compétences de nos équipes de développeurs qualifiés, transformez votre entreprise avec des solutions numériques sur mesure.",
        "about_text_one": "Nous prenons en charge le développement de votre logiciel, la définition de ses fonctionnalités et de son design, les tests fonctionnels, la gestion de projet et le déploiement.",
        "about_button": "Réservez une réunion gratuite",
        "our_mission": "Notre mission",
        "mission_text": "Gagnez en efficacité et en croissance en externalisant le développement de vos besoins informatiques.",
        "mission_text_one": "iterates a été fondé par deux entrepreneurs, Benoit et Rodolphe, ayant plus de 10 ans d'expérience dans le domaine informatique.",
        "mission_text_two": "S'appuyant sur nos activités de conseil en informatique pour les grandes entreprises, nous avons mis en place un centre de services informatiques dédié aux PME.",
        "mission_text_three": "Ce service permet aux chefs d'entreprise d'externaliser et de déléguer leurs besoins informatiques à un partenaire de confiance. L'expertise de notre équipe nous permet d'offrir à nos clients les meilleures options techniques pour le développement de solutions numériques sur mesure adaptées à leurs besoins et contraintes.",
        "our_mission_box_title1":"Nous nous occupons de tout !",
        "anything_para": "Du développement d'application web / mobile aux tests fonctionnels pour garantir le bon fonctionnement, en passant par la gestion de projet et la mise en ligne des applications, nous nous occupons de tout.",
        "honest_solution": "Des solutions adaptées",
        "solution_text": "Chez iterates, nos fondateurs savent comment initier de nouveaux projets pour faire avancer l'entreprise tout en respectant le budget établi. Nous mettons notre expertise et notre recherche de l'excellence au service de votre réussite et de celle de votre projet.",
        "developers": "16+ développeurs",
        "developer_text": "Nos équipes de développeurs sont composées exclusivement d’employés permanents.Cela  nous permet de vous garantir une stabilité et suivi optimal de vos projets. Nos équipes se chargeront de dépasser vos attentes et relèveront efficacement les défis qui se présenteront.",
        "trust_value": "Faites-nous confiance pour vous fournir les meilleures solutions techniques adaptées à vos besoins et à votre budget, afin que vous puissiez vous concentrer sur ce qui compte le plus pour votre entreprise. En faisant appel à nos services, vous vous assurez d'obtenir des services honnêtes, flexibles et sur mesure qui répondent à vos besoins.",
        "trust_value_one": "Nous vous assurons que nos compétences dépasseront vos attentes et quelles soient au service de votre projet.",
        "our_value": "Nos valeurs",
        "value_text": "Découvrez une agence à taille humaine qui fait la différence.",
        "value_text_one": "Notre entreprise s'efforce de développer des talents exceptionnels en leur fournissant la formation nécessaire et un environnement de travail favorable. Notre objectif est de permettre à nos employés d'exceller dans le développement de vos projets. Nous savons que votre temps et votre productivité sont précieux. C'est pourquoi nous proposons un service informatique complet à 360°.",
        "experience_staff": "Développeurs Senior",
        "project_management": "Gestion de projet",
        "year_experience": "Années d'expérience",
        "the_process": "Le processus",
        "how_we_work": "Notre fonctionnement",
        "book_meeting": "Prendre Rendez-Vous",
        "book_meeting_text": "Prêt à passer à l'étape suivante ? Planifiez une réunion avec nous en nous envoyant un message via",
        "book_meeting_text2": "notre formulaire",
        "book_meeting_text3": "ou en programmant directement",
        "book_meeting_text4": " une réunion.",
        "express": "Exprimez vos besoins",
        "express_text": "Afin de vous remettre une proposition commerciale personnalisée et vous permettre d'atteindre vos objectifs, nous avons besoin de comprendre et formaliser vos besoins.",
        "handle": "Nous prenons en charge le reste",
        "handle_text": "Notre équipe s'occupera de tout avec rapidité et efficacité, vous laissant une expérience sans stress et des résultats de qualité.",
        "any_question": "Des questions ?",
        "our_skills": "Nos compétences",
        "skills": "Notre expérience fait la différence !",
        "skills_text": "Nous permettons aux dirigeants de PME de rester concentrés sur la gestion de leur entreprise en prenant ",
        "skills_text2": "charge du développement de solutions informatiques pour leurs entreprises.",
        "Agile_project": "Gestion de projet agile",
        "application_project": "Développement d'application web ou mobile",
        "software_project": "Architecture logicielle",
        "support_project": "Soutien et conseils pour le lancement de votre projet",
        "Experts": "Experts",
        "meet_the_team": "Rencontrez notre équipe",
        "meet_text": "Passion, talent et expérience. Notre équipe vous aide à mener à bien vos projets numériques.",
        "rasha": "Rasha",
        "Joey": "Joey",
        "Elias": "Elias",
        "Riccardo": "Riccardo",
        "Salma": "Salma",
        "Emil": "Emil",
        "Marc": "Marc",
        "Ali": "Ali",
        "develper": "Développeur",
        "business_manager": "Responsable commercial",
        "human_resource": "Ressources humaines",
        "touch_button": "Contactez-nous",
        "get_touch": "Prenez contact avec nous",
        "help_you": "Comment pouvons-nous vous aider ?",
        "contact_text": "Chez iterates, nous avons l'équipe et les ressources pour vous aider avec vos projets. ",
        "contact_text2": "Planifiez une réunion avec nous dès aujourd'hui.",
        "company": "Entreprise",
        "company_text": "iterates SRL",
        "company_vat": "TVA BE0749733190",
        "number": "+32 4 56 25 26 21",
        "send_message": "Envoyer un message",
        "software_development_text": "Nos développeurs expérimentés utilisent les dernières technologies pour créer, à partir de zéro ou en se basant sur vos solutions existantes, des logiciels, SaaS ou applications Web sur mesure répondant aux besoins uniques de votre entreprise.",
        "scalabe_software": "Logiciels évolutifs",
        "least_technology": "Dernières technologies",
        "secure_development": "Développement sécurisé",
        "integration_support": "Mise en ligne et maintenance",
        "robust_relation": "Robuste et fiable",
        "read_more": "En savoir plus",
        "automation_process_text": "Vous êtes en croissance ? Vous ne pouvez plus gaspiller de temps avec des tâches répétitives ? Nous offrons des solutions d'automatisation pour simplifier vos processus. Nos solutions vous permettent d'automatiser les actions répétitives, de réduire les erreurs humaines et ainsi de faire gagner du temps et d'augmenter l'efficacité de vos collaborateurs.",
        "connection_between": "Connexion entre vos outils",
        "scalabe_solutions": "Solutions évolutives",
        "reduce_solutions": "Réduire les erreurs humaines",
        "real_time": "Synchronisation en temps réel",
        "time_cost": "Efficacité de vos équipes",
        "artification_service_text": "Nous prenons en charge l'implémentation de solutions d'intelligence artificielle, source de gains de productivité et d'amélioration de la satisfaction de vos client. Nos solutions, telles que les chatbots, les assistants virtuels et les systèmes de recommandation personnalisés, peuvent être intégrées dans tous les départements de votre entreprise, optimisant ainsi son efficacité globale. Avec ses solutions vos équipes vont pouvoir gérer et analyser un grand nombre de données.",
        "customer": "IA personnalisée et privée",
        "custom_service": "Service client 24/7",
        "reduces_respone_time": "Temps de réponse réduit",
        "enhanced_customer": "Expérience client améliorée",
        "analysis": "Analyse prédictive",
        "application_creation_text": "Nous concevons des applications web et mobiles innovantes pour toutes les plateformes (Android, iOS, Web). Notre équipe travaille avec vous pour créer l'application qui correspond à l'identité de votre entreprise, offrant une expérience utilisateur exceptionnelle et des réelles valeurs ajoutées à votre entreprise.",
        "cross_development": "Développement multiplateforme",
        "custom_modern_design": "Conception personnalisée et moderne",
        "maintenance": "Maintenance",
        "user_focused": "Développement axé sur l'utilisateur",
        "scalable_applications": "Applications évolutives",
        "notification": "Notifications, géolocalisation....",
        "software": "Software",
        "automat": "Automation",
        "form_name":"Votre nom",
        "form_email":"Email",
        "form_phone":"Numéro de téléphone",
        "form_subject":"Sujet",
        "form_message":"Laissez un message",
        "consulting":"Consulting",
        "product_owner_tester":"Product Owner & Testeur",
        "details_text": "Nos services de développement de logiciels sont adaptés à vos besoins. Grâce à notre expertise dans diverses technologies, nous fournissons des solutions logicielles de haute qualité et performantes pour être concervées longtemps dans votre société. Des logiciels métiers aux SaaS personnalisés, notre équipe expérimentée assure un développement fluide, en prend en charge toutes les étapes du projet, de la conception au déploiement.",
        "details_software_text": "Faites-nous confiance pour développer des solutions évolutives, sécurisées et conviviales qui permettent à votre entreprise de réussir à l'ère numérique.",
        "details_software_text_one": "Notre expertise en développement de logiciels couvre plusieurs domaines, notamment le développement personnalisé, la conception et l'optimisation de bases de données, ainsi que les solutions basées sur le cloud. Nous avons un historique sérieux de livraison de projets dans les délais et le budget, avec une réelle satisfaction de nos clients.",
        "you_need": "Pourquoi est-il temps de développer votre logiciel ?",
        "details_software_text_two": "Un nouveau logiciel personnalisé à vos besoin peut permettre de rationalisent vos les tâches de vos équipes, améliorer leur productivité et booster positivement l'expérience de vos clients. En exploitant les dernières technologies et les meilleures pratiques de l'industrie tech, nous fournissons des solutions pertinentes et flexibles.",
        "automation_details": "Simplifiez vos processus et améliorez la productivité de vos équipes avec nos solutions d'automatisation. Nous proposons des services d'automatisation sur mesure qui vous permettent d'automatiser les actions répétitives, de réduire les erreurs humaines et de gagner du temps. Cela permet une efficacité accrue de vos collaborateurs et des économies de coûts pour votre entreprise.",
        "automation_details_one": "Notre expertise réside dans le développement et l'installation de solutions d'automatisation sur mesure qui s'intègrent parfaitement à vos systèmes existants. Nous sommes spécialisés dans l'automatisation des flux de travail, l'intelligence artificielle (IA) et les intégrations système pour optimiser vos processus commerciaux.",
        "automation_why": "Nos solutions d'automatisation simplifient vos opérations, éliminent les tâches manuelles, réduisent les erreurs et libèrent du temps à votre équipe pour se concentrer sur des tâches stratégiques. Profitez dès maintenant d'une efficacité accrue, d'économies de coûts et de meilleurs résultats commerciaux grâce à nos services d'automatisation.",
        "artifical_details": "Débloquez le pouvoir de l'intelligence artificielle (IA) avec nos solutions avancées. Les solutions d'IA que nous installons génèrent des gains de productivité et peuvent améliorer la satisfaction de vos clients. En passant par des Chatbots et des assistants virtuels aux systèmes de recommandation personnalisés, nos solutions d'IA peuvent être intégrées de manière transparente dans tous les départements de votre société, optimisant son efficacité globale et offrant des résultats de qualité.",
        "artifical_details_text": "Avec une expertise dans les technologies d'IA, y compris le traitement du langage naturel, l'apprentissage automatique et la vision par ordinateur, nous développons des systèmes intelligents qui automatisent les processus, analysent les données et fournissent des informations précieuses pour une prise de décision éclairée.",
        "artifical_details_text_one": "L'intégration de l'IA dans votre entreprise vous permet d'automatiser les tâches, d'améliorer la précision de vos tâches et d'obtenir des informations précieuses à partir d'une large quantité de données. Nos solutions d'IA augmentent l'efficacité, améliorent les interactions avec les clients et ouvrent de nouvelles opportunités de croissance et d'innovation",
        "application_details": "Nous sommes spécialisés dans la conception et le développement d'applications web et mobiles innovantes pour diverses plateformes. Notre équipe de conception expérimentée travaille en étroite collaboration avec vous pour créer des applications qui s'alignent sur votre identité d'entreprise, offrant des expériences utilisateur exceptionnelles et ajoutant de la valeur à votre entreprise.",
        "application_detais_text": "Avec une expertise en technologies front-end et back-end, nous développons des applications évolutives et sécurisées répondant à vos besoins spécifiques. Nos compétences inclus le développement d'application Web responsives, le développement d'applications mobiles natives et hybrides, et la création du design et de l'UX des interfaces utilisateur.",
        "application_details_text_one": "Nos services de création d'applications vous permettent de tirer parti de la technologie pour améliorer l'engagement des clients, rationaliser les opérations et atteindre vos objectifs commerciaux. Profitez d'une visibilité accrue de la marque, d'une satisfaction accrue des utilisateurs et d'un avantage concurrentiel sur le marché.",
        "application_why": "Le développement d'applications web et mobiles peut considérablement augmenter votre présence en ligne et offrir une expérience utilisateur personnalisée pour fidéliser vos clients et vous permettre d'en gagner des nouveaux. Les applications professionnelles / à usage interne peuvent optimiser los processus de vos équipes. Vous faisant ainsi gagner du temps et de l'argent. Les applications vous permettentégalement de recueillir des données précieuses sur le comportement de vos utilisateurs, afin d'ajuster votre offre de produits ou services en fonction de leurs besoins et préférences.",
        "lets_discuss":"Je suis prêt à lancer mon projet",
        "need":"De quoi avez-vous besoin?",
        "outsource":"Externalisez votre IT et gagnez en efficacité pour assurer votre croissance",
        "business":"Nous vous aiderons à trouver les solutions optimales pour développer vos projets. Contactez-nous dès maintenant et trouvez la solution adaptée à votre entreprise.",
        "adapted_for_you":"Des solutions adaptées",
        "client_focused":"Service axé autour de la satisfaction client",
        "needed_form_title":"Contactez nous via ce formulaire pour obtenir un devis détaillé pour la réalisation de votre projet",
        "form_needed_description":"Décrivez vos besoins de votre projet",
        "form_needed_submit":"Boostez votre entreprise dès aujourd'hui !",
        "get_free_code":"Obtenir un devis",
        "web_development":"Développement Web",
        "application_development":"Développement d’Applications",
        "AI_&_Software_Architecture":"Intelligence Artificielle",
        "IT_Architecture":"Architecture Logicielle",
        "Functional_Analysis":"Analyse Fonctionnelle",
        "Project_Management":"Gestion de projet IT",
        "testing":"Test",
        "Agile_Mindset":"Agile SCRUM"
    },
    "projectsDetails":{
        "project":"Projet",
        "prevProject":"Projet précédent",
        "nextProject":"Projet suivant",
        "client":"Client",
        "date":"Date",
        "category":"Catégorie",
        "facilitag":{
            "name":"facilitag",
            "description":"Pour faciliter le signalement des incidents au sein de Hive 5 Coworking, nous avons développé facilitag, qui est une solution de code QR facile à utiliser qui est placée dans chaque pièce du bâtiment pour pouvoir signaler les incidents dans une zone spécifique. L’outil FaciliTag contribue à réduire l'impact des inci Français très rapide et efficace.",
            "client":"Hive5",
            "date":"2021",
            "category":"SaaS, B2B, Application web",
            "bottomDescription":"Fini les longues procédures ou le doute sur les modalités de déclaration d'un incident à l'occupant. Il lui suffit de scanner le QR code avec son smartphone et de renseigner quelques informations sur l'incident. C'est instantané et un jeu d'enfant.",
            "bottomDescription2":"Lorsque l'incident est signalé, il sera directement ajouté à la salle spécifique dans le tableau de bord FaciliTag. Le gestionnaire des installations reçoit une notification instantanée." ,
            "bottomDescription3":"Cliquez sur le lien pour visiter le",
            "bottomDescription4": "site Web de FaciliTag ",
            "bottomDescription5": "et découvrir le logiciel en tant que service (SaaS) que nous avons créé pour révolutionner la manière dont les incidents sont signalés et gérés.",
            "feedback":{}
        },
        "embuild":{
            "name":"embuild",
            "description":"Le problème initial exposé par le client était la présence de cinq fichiers de travail Excel distincts contenant des données, dont des données dupliquées. Ces duplications entraînait  un risque de manque d'actualisation des informations, créant ainsi une situation problématique pour le suivi des clients. L'équipe composée de cinq personnes devait constamment se connecter et se déconnecter des fichiers Excel afin de permettre aux autres membres d'effectuer leurs propres encodages.",
            "description2":" Pour résoudre ce problème, nous avons proposé une solution accessible en ligne, facile à utiliser et plus performante. L'objectif était d'éliminer les dupliquer des données, permettant ainsi de les centraliser en un seul endroit.",
            "description3":"Cette approche garantissait que les informations ne seraient saisies qu'une seule fois, réduisant ainsi les risques d'incohérence.",
            "client":"embuild",
            "date":"2022",
            "category":"Optimisation de process, CRM, Migration Excel",
            "bottomDescription":"Pour commencer, nous avons organisé deux ou trois réunions préliminaires afin de bien comprendre les besoins du client. Ce dernier nous a envoyé des fichiers pour réaliser une première analyse et établir un devis précis. Une fois ces étapes terminées, nous avons pris en charge l'intégralité du projet.                     .",
            "bottomDescription2":"Nous avons rapidement mis en place une solution technique qui permettait au client de devenir autonome dans la gestion de ses données. Le projet a été mis en place en un mois. Au niveau technique, nous avons procédé à l'importation  des fichiers Excel existants, après un audit, puis normalisé les données pour les aligner selon un format cohérent. Pour réaliser cela, nous avons utilisé un script Python, ce qui a eu un impact significatif sur les opérations de l'entreprise.",
            "bottomDescription3":" La solution mise en place a permis aux employés de gagner du temps en évitant les contraintes liées aux encodages simultanés. Désormais, chaque utilisateur peut effectuer des encodages à tout moment, en accédant directement aux données  des clients. Cette approche a éliminé les saisies redondantes et réduit les risques d'erreurs qui auraient pu découler de différences entre les vendredis.",
            "bottomDescription4":"L'impact de notre solution a apporté une réduction d'au moins 60 % du temps de travail pour les vérifications des erreurs dans le travail des employés. De plus, nous avons mis en place des statistiques permettant aux gestionnaires de suivre les performances individuelles de chaque employé. L'interface utilisateur conviviale que nous avons développée offre une expérience d'encodage plus simple et agréable par rapport à l'utilisation basique d'Excel.         ",
            "bottomDescription5":"En résumé, notre projet pour embuild a permis d'optimiser la gestion des données clients en centralisant les informations, en évitant les doublons et en améliorant l'efficacité des opérations. Grâce à notre solution technique, le client a pu bénéficier d'une interface conviviale et d'une automatisation des tâches, permettant ainsi une gestion plus efficace de ses ressources humaines et de son temps",
            "feedback":{}
        },
        "pickactivity":{
            "name":"pickactivity",
            "description":"pickactivity est une application mobile et une plateforme web développées pour répondre à la difficulté des parents de trouver des activités adaptées aux familles en Belgique.        La diversité des offres et le manque d'informations rendent souvent la recherche d'activités complexes pour les parents, en particulier dans les grandes villes comme Bruxelles, où de nombreux parents deviennent nouveaux résidents.",
            "client":"pickactivity",
            "date":"2019",
            "category":"Application Mobile, Site web, B2C",
            "bottomDescription":"Le projet a consisté à créer une application conviviale qui répertorie différentes activités familiales, telles que des restaurants adaptés aux enfants, des spectacles de théâtre, des salles de jeux ou des aires de jeux dans les parcs.",
            "bottomDescription2":" L'objectif était de fournir aux parents une plateforme centralisée où ils pourraient découvrir et choisir des activités divertissantes pour leurs enfants.  Parallèlement, une interface d'administration a été développée pour les sociétés référencées sur la plateforme. Cela leur permet de gérer leurs informations et leurs offres, offrant ainsi un moyen efficace de promouvoir leurs activités auprès de la communauté des parents. Le projet a duré environ deux à trois mois, pendant lesquels nous avons réalisé des itérations successives pour améliorer et ajouter de nouvelles fonctionnalités. ",
            "bottomDescription3":"Parmi les ajouts notables, nous avons inclus une fonctionnalité de géolocalisation pour permettre aux utilisateurs de trouver facilement des activités près de leur emplacement actuel.       Au fil du temps, l'application a gagné en popularité, attirant entre 2000 et 5000 utilisateurs. Le nombre d'utilisateurs hebdomadaires a augmenté rapidement, atteignant environ 2500 personnes. Cette croissance témoigne de l'impact positif de l'application sur les familles, qui ont pu trouver plus facilement des activités adaptées à leurs besoins. ",
            "bottomDescription4":"L'application a également intégré une solution d'achat de billets pour faciliter le processus de réservation pour les activités proposées. Cela permet aux utilisateurs de réserver directement à partir de l'application, simplifiant ainsi leur expérience.",
            "bottomDescription5":"En résumé, le projet réalisé pour pickactivity a permis de développer une application mobile et une plateforme web dédiées à la recherche d'activités familiales en Belgique. Grâce à cette solution, les parents ont pu trouver plus facilement des activités divertissantes pour leurs enfants, tout en offrant aux sociétés référencées une opportunité de promouvoir leurs offres. L'application a connu une croissance significative de son nombre d'utilisateurs, témoignant ainsi de son utilité et de son succès dans la communauté des parents.      PS: cette application a été mis en arrêt par son créateur. Elle n’est donc plus accessible.",
            "bottomDescription6":"P.S. Cette application a été arrêtée par son créateur et n'est plus accessible.",
            "feedback":{}
        }
    }
}

